/* Localized versions of Info.plist keys */

CFBundleName = "AppleMPIC";
CFBundleShortVersionString = "AppleMPIC version 1.1";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "AppleMPIC version 1.1, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
